       IDENTIFICATION        DIVISION.
       PROGRAM-ID. CLIENTES.
       ENVIRONMENT           DIVISION.
       DATA                  DIVISION.
       PROCEDURE             DIVISION.
           DISPLAY "CLIENTES".
           STOP RUN.
